{
  "tgt_word2id": {
    "": 151,
    "indeed": 2111,
    "\"Maybe.\"": 48950,
    "nearer": 45903,
    "undermines": 45904,
    "algorithms,": 8861,
    "Agriculture,": 41297,
    "drops": 6227,
    "pioneered": 10879,
    "wow!": 36626,
    "Developing": 16203,
    "Hong": 5850,
    "boxer": 30991,
    "businessmen,": 41298,
    "wording": 36636,
    "whatever?": 41299,
    "Angola,": 36627,
    "lies.": 12107,
    "temes": 25620,
    "der": 30017,
    "Pong,": 36628,
    "closer.": 15218,
    "easy.\"": 33772,
    "clearly.": 14393,
    "anti-malarial": 33773,
    "Kindle": 31457,
    "10th": 11340,
    "Bihar,": 30996,
    "microns.": 45907,
    "scarce": 11824,
    "dissimilar": 29031,
    "\"Our": 11341,
    "elections,": 12526,
    "Antarctica,": 11106,
    "Medieval": 45929,
    "Teachers": 16104,
    "collaboration,": 9587,
    "frighten": 29032,
    "genetics,": 11596,
    "tactics.": 33774,
    "potential?": 41096,
    "meds": 36629,
    "Grameen": 20047,
    "falling": 3072,
    "these:": 18761,
    "superpower": 16648,
    "thigh": 30989,
    "Angeles,": 6832,
    "jug": 43554,
    "Dance": 29033,
    "commander,": 41301,
    "evidence.": 6099,
    "Chern": 44497,
    "incursion": 45911,
    "submersibles": 20048,
    "protesting.": 33775,
    "food.\"": 23021,
    "hoo!": 36630,
    "side:": 46815,
    "pneumonia.": 24137,
    "pub.": 27073,
    "riots.": 25621,
    "those.\"": 36631,
    "Yet": 3261,
    "variety,": 36632,
    "Chris.": 6916,
    "fork": 20997,
    "oil": 803,
    "cameras.": 7177,
    "wounds.": 36633,
    "drop,": 17659,
    "engagements": 36634,
    "dust.": 17725,
    "three-part": 36635,
    "recognition,": 13674,
    "forward,": 2843,
    "bowl": 9270,
    "loss,": 9001,
    "game.\"": 30992,
    "journals,": 30993,
    "Titus,": 37127,
    "strategies.": 11342,
    "raising": 3604,
    "mainly": 3287,
    "Light.": 33777,
    "steady,": 41302,
    "tightly": 8319,
    "accountability.": 20998,
    "incurred": 36668,
    "toddler": 17818,
    "safeguarding": 36637,
    "couple": 402,
    "soldiers.": 9421,
    "undergraduate,": 36638,
    "engineering.": 7092,
    "3.2": 23022,
    "hurting": 16943,
    "compatible": 14817,
    "painting": 2442,
    "facing,": 45915,
    "documenting": 7547,
    "stately": 33778,
    "poorly": 9784,
    "played": 1416,
    "hydro": 27075,
    "guerrillas": 17819,
    "sheds": 33779,
    "jumbo": 29034,
    "Resnick": 36640,
    "bar,": 10466,
    "cavalry": 36641,
    "yesterday": 4752,
    "Hills.": 36642,
    "outwardly": 45916,
    "misleading": 41305,
    "palliative": 24138,
    "rhythm,": 16649,
    "festival": 13050,
    "filaments": 21895,
    "cars?": 23023,
    "Boulder,": 36643,
    "stack,": 33780,
    "self-contained": 44100,
    "connecting.": 44354,
    "bass,": 45917,
    "reporting,": 36644,
    "0.8": 33781,
    "Lisa": 17746,
    "pumps": 10467,
    "mechanisms": 4955,
    "Ukraine,": 44510,
    "authenticity.": 17196,
    "cafeteria,": 29035,
    "hydroponics": 45919,
    "decide:": 27076,
    "nose": 4352,
    "material": 1013,
    "synesthetic": 38905,
    "(Audience": 16650,
    "Eighteen": 24139,
    "arrange": 15160,
    "won,": 12953,
    "filter": 4353,
    "yourselves.": 16651,
    "EV:": 20999,
    "Francisco.\"": 45921,
    "dessert,": 41307,
    "overhead": 9589,
    "must.": 21000,
    "one's": 1955,
    "surrounding": 5088,
    "lost,": 8818,
    "metaphor,": 11343,
    "construction;": 45922,
    "montage": 45923,
    "batteries": 8560,
    "bugging": 33782,
    "sketches.": 33783,
    "immortality,": 36645,
    "collating": 46051,
    "world-changing": 16105,
    "shortage": 11825,
    "opens.": 36646,
    "appear": 2363,
    "boat": 2466,
    "ethnic,": 36647,
    "piles.": 30997,
    "Nicole:": 16652,
    "Lyndon": 23024,
    "Tribes": 41311,
    "speculation,": 25623,
    "prices.": 10880,
    "robotics": 6582,
    "central,": 44701,
    "Syria,": 13051,
    "hopefully,": 8204,
    "graciously": 45908,
    "crow": 21001,
    "stockpile": 17820,
    "bear,": 12420,
    "good,": 1241,
    "suggestion.": 25624,
    "leg.": 7944,
    "diamonds": 18492,
    "yarn": 30999,
    "dieting": 21897,
    "reactors,": 29037,
    "haven't,": 24140,
    "wrongfully": 37398,
    "Freeman": 23025,
    "everywhere,": 3625,
    "autonomic": 41313,
    "lied.": 29038,
    "spot,": 8561,
    "kinder,": 41314,
    "digits,": 27078,
    "owned": 5398,
    "offspring": 11107,
    "studying,": 24165,
    "eventually": 1153,
    "jacket": 16106,
    "curved": 11826,
    "inventions.": 21002,
    "created?": 37452,
    "slept,": 36732,
    "Johnson.": 29039,
    "strangely,": 36648,
    "resolution.": 10248,
    "business.\"": 25625,
    "Spanish,": 17197,
    "\"Men": 45932,
    "Eagle": 27079,
    "we,": 2906,
    "tired": 4836,
    "lovely.": 18493,
    "period.": 4500,
    "Beer": 33786,
    "mapping": 5236,
    "conflict?": 29510,
    "mistake?": 41319,
    "boots.": 16107,
    "Women": 3519,
    "light.": 1541,
    "CT": 13060,
    "'the": 39112,
    "arbitrary": 10105,
    "curse.": 31000,
    "seven-minute": 45933,
    "diversity": 2127,
    "ambitious": 6033,
    "industrious": 45934,
    "dB": 41321,
    "tons.": 10468,
    "resource.": 11500,
    "take": 126,
    "bending": 12738,
    "sourcing": 21898,
    "criminal.": 23027,
    "recently": 1215,
    "signed,": 41322,
    "Newman": 31001,
    "minds,": 6583,
    "yes.": 3174,
    "crying,": 13391,
    "eternity": 18494,
    "shipping": 5653,
    "tease": 14818,
    "stabilizing": 45935,
    "67,": 48953,
    "tool": 1513,
    "developer,": 33787,
    "Businesses": 31002,
    "algebra": 17198,
    "Jenny,": 36651,
    "meetings.": 11427,
    "bribe,": 25626,
    "interacting": 3338,
    "happened?": 4257,
    "cloud": 3224,
    "premium.": 36652,
    "sequenced": 11344,
    "happens": 424,
    "Illegal": 27124,
    "Friday": 6380,
    "Iraq": 2675,
    "citizens'": 24141,
    "self-driving": 10575,
    "tale.": 27082,
    "towing": 45937,
    "starch": 36653,
    "Sokoto.": 45938,
    "hybrid": 9105,
    "nonmaterial": 45939,
    "microphones": 19232,
    "elasticity": 36763,
    "pilot.": 17821,
    "businesses": 2917,
    "evolve,": 17217,
    "die-off": 36654,
    "road.": 4011,
    "agreeing": 27083,
    "cymatics": 20051,
    "point?\"": 45941,
    "fringes,": 45942,
    "answered.": 21004,
    "refrigeration.": 17823,
    "Kaluza": 17824,
    "1908,": 41326,
    "searches.\"": 45943,
    "pirated": 25627,
    "diet?": 49119,
    "Supposedly,": 46515,
    "prisoner,": 44295,
    "valleys": 16944,
    "Island": 6228,
    "Cheese": 36655,
    "model": 604,
    "bedfellows.": 49165,
    "byproducts": 34234,
    "JC:": 6381,
    "ticket": 7093,
    "counter": 7094,
    "mercy,": 33788,
    "end,": 1345,
    "interiors,": 41327,
    "bucardo": 44118,
    "affected,": 17199,
    "scenic": 38166,
    "stance": 18495,
    "agile": 13392,
    "restricting": 24625,
    "Ridley:": 45946,
    "speed.": 6833,
    "superpowers": 21899,
    "participants'": 45947,
    "science": 451,
    "senseless": 45948,
    "apartments": 8958,
    "China's": 6229,
    "Hansen.": 46222,
    "supreme": 21612,
    "Americas,": 16654,
    "Proust": 33789,
    "Doc.": 45951,
    "novels,": 17825,
    "Shirky": 41328,
    "deathly": 44357,
    "meddling": 41329,
    "hover.": 45952,
    "sweeping": 9271,
    "inhuman": 41330,
    "Representatives": 36800,
    "stigma?": 46238,
    "Hall": 9590,
    "Generally": 31003,
    "reversed": 27084,
    "Child": 9752,
    "Voice": 5459,
    "theories.": 12421,
    "4.2": 31004,
    "Eddy": 24143,
    "elixir": 31005,
    "quantifies": 36657,
    "balancing": 10284,
    "answers": 2417,
    "harrowing": 21900,
    "Allan": 18496,
    "determined.": 31006,
    "resilient": 10890,
    "dorsal": 29041,
    "Watch.": 29042,
    "lush": 36659,
    "historian.": 30990,
    "left-handed": 23028,
    "now?\"": 14885,
    "Lion": 29043,
    "achievement.": 11108,
    "Rafidah's": 45956,
    "shared,": 15633,
    "eat.\"": 45957,
    "leatherback": 27139,
    "experiencing": 4758,
    "result": 1049,
    "periods": 7629,
    "opening,": 33790,
    "instructions:": 41331,
    "condom,": 41332,
    "harm": 4910,
    "reunion,": 31007,
    "expedition": 7479,
    "proponents": 36821,
    "developments.": 31009,
    "FS:": 16132,
    "interspecies": 21005,
    "connectomes": 35795,
    "71": 25628,
    "plant.": 5352,
    "apocryphal": 31010,
    "Runner,\"": 45959,
    "usher": 27086,
    "Sacco.": 34554,
    "arsenal.": 45960,
    "neutral.": 20052,
    "Presumably,": 33791,
    "scenes.": 16655,
    "remoteness,": 31011,
    "Yeah": 23029,
    "cocaine.": 20053,
    "shorthand": 21901,
    "visionary,": 31012,
    "bay,": 27087,
    "viruses,": 9753,
    "McKim": 41334,
    "outer": 4354,
    "ignorant": 15634,
    "altruism.": 23030,
    "sky.": 3626,
    "savanna": 15219,
    "scared,": 14394,
    "rituals": 7548,
    "Alliance": 21006,
    "Flowers": 45962,
    "puzzles": 7008,
    "bit;": 48770,
    "NGO's": 36660,
    "Minto?": 45963,
    "overhear": 36837,
    "magnet,": 25629,
    "dialogue,": 14819,
    "discreet": 33792,
    "800": 4993,
    "rotor": 29044,
    "sunfish.": 41335,
    "athletic": 10883,
    "bucks.": 13730,
    "ELAM,": 45965,
    "remember?": 24144,
    "park": 2711,
    "pressing,": 36661,
    "low-cost": 8221,
    "Lama": 10469,
    "Texting": 41336,
    "yearning": 15635,
    "lesions": 23031,
    "fast.\"": 33284,
    "missions,": 17826,
    "provide.": 20054,
    "acts,": 21007,
    "circle,": 8059,
    "practical": 2989,
    "rainbow.": 27088,
    "NGOs": 6917,
    "ft.": 13053,
    "Rosling's": 44360,
    "Already": 12108,
    "acceleration,": 27089,
    "newspaper": 3305,
    "stamp,": 33793,
    "Sundance": 36963,
    "Explorer.": 45968,
    "medicine.": 2844,
    "pace,": 18497,
    "Littman:": 46332,
    "eclectic": 27157,
    "pixel": 15221,
    "curriculum,": 21902,
    "YNH:": 33794,
    "mosquitos,": 33795,
    "Hispanics": 33796,
    "predisposition": 29045,
    "unconscious.": 21903,
    "reasserting": 45970,
    "Thailand": 14067,
    "mall,": 23032,
    "tasting": 21904,
    "JP:": 36664,
    "eco-friendly": 21905,
    "747": 23033,
    "favored": 31014,
    "depression?": 29046,
    "command,": 21906,
    "eerie,": 43559,
    "properties.": 5987,
    "one,": 569,
    "abstracted": 36665,
    "John": 1664,
    "four-year-olds,": 31015,
    "zero-emission": 48931,
    "argument.": 7009,
    "notices": 18498,
    "drained": 24145,
    "self-sacrifice": 37405,
    "arm": 2180,
    "pitch": 4719,
    "garbage,": 34239,
    "cat,": 10470,
    "low-budget": 45973,
    "surveys,": 19233,
    "do-it-yourself.": 45974,
    "beaten,": 20055,
    "win,": 8959,
    "astrophysics": 42016,
    "Tudor": 24146,
    "Downtown.\"": 45975,
    "quartzite": 45913,
    "denizens": 31016,
    "funny,": 6918,
    "versions,": 33797,
    "strongly": 4911,
    "football,": 14820,
    "junk": 8205,
    "Sweeping": 45977,
    "Everybody,": 27090,
    "scratching": 14068,
    "famine,": 18762,
    "\"social": 41338,
    "degraded.": 23222,
    "plywood": 15222,
    "sporting": 14069,
    "MySpace,": 46393,
    "blockage": 42017,
    "ma,": 45978,
    "protocol.": 45249,
    "roles,": 29048,
    "weirdo": 45980,
    "leads": 1788,
    "receive": 3262,
    "Page,": 45981,
    "hijab": 31017,
    "pre-vivor.": 41340,
    "stack": 6382,
    "herd,": 38917,
    "Nate": 48969,
    "aligning": 25632,
    "lip": 17195,
    "boats,": 13731,
    "received,": 24148,
    "Gothic,": 45950,
    "routers": 36669,
    "ID.": 25633,
    "personally,": 6675,
    "glaciers": 10535,
    "27,": 27091,
    "stamp.": 27092,
    "neocortex.": 19234,
    "Dumbo": 46416,
    "Rouge.": 41341,
    "understand:": 23035,
    "confirmed": 9273,
    "hemisphere.": 23036,
    "height,": 11598,
    "configuration.": 15223,
    "ignorance": 7945,
    "lifelong,": 46433,
    "geographic": 8680,
    "considerably.": 45984,
    "stepper": 45985,
    "encountering": 23037,
    "wiggles": 45986,
    "karma": 31018,
    "stare": 7549,
    "canny": 36914,
    "Albatross": 45987,
    "56": 17202,
    "genetic.": 41342,
    "parks": 8060,
    "ecologically": 19235,
    "antithesis": 36671,
    "beds,": 19236,
    "frustrating,": 21907,
    "\"Black": 45988,
    "LD:": 21908,
    "both.": 5399,
    "inquiry,": 29050,
    "publicly.": 21008,
    "Whole": 12739,
    "ubuntu": 31157,
    "KS:": 11182,
    "menus": 29051,
    "credibility": 23038,
    "origin": 4994,
    "settlements": 20057,
    "Find": 10471,
    "corruption,": 6230,
    "napkins,": 36673,
    "Alzheimer's,": 19237,
    "inflicted": 31020,
    "brilliant,": 10884,
    "metabolizing,": 41345,
    "incision.": 45989,
    "workbench": 33798,
    "joint.": 21618,
    "Michoacn": 31162,
    "list.": 4804,
    "accounts.": 21009,
    "salaries,": 33799,
    "mentors,": 20058,
    "arena": 11599,
    "Similar": 24149,
    "effects?": 25634,
    "tossed": 17203,
    "light-based": 36936,
    "rainfall,": 23039,
    "remainder": 36676,
    "asking.": 15636,
    "Activities": 48819,
    "clicks": 11827,
    "drastically": 20059,
    "Blender": 46507,
    "low-risk": 36677,
    "eighteenth": 29054,
    "hygiene,": 23040,
    "King's": 21489,
    "portable.": 41346,
    "tectonic": 13393,
    "entry.": 25635,
    "emergencies": 31021,
    "fleet.": 45990,
    "Bangalore,": 18499,
    "input,": 11345,
    "jagged": 36907,
    "receive,": 31022,
    "raisins": 48974,
    "fuel.": 9169,
    "specialist,": 20060,
    "attempt": 2820,
    "recalling": 21010,
    "spying": 29055,
    "plume": 27094,
    "matter": 513,
    "everywhere.": 2247,
    "preposterous.": 45991,
    "trauma": 9274,
    "smuggled": 19238,
    "radical.": 20126,
    "God?": 23041,
    "Airstream": 31023,
    "starts,": 23042,
    "Attenborough": 36679,
    "Threat": 41348,
    "breakthroughs.": 29056,
    "crystal.": 45992,
    "embedded,": 36680,
    "helmet.": 33800,
    "chunks,": 29057,
    "surveillance": 4037,
    "updated.": 46548,
    "\"Lewis,": 39734,
    "seen:": 36639,
    "unimaginably": 45993,
    "stiffness": 33801,
    "torques": 36682,
    "clients,": 14395,
    "rods": 41349,
    "Clean": 20061,
    "apps.": 24150,
    "Ph.Ds,": 45994,
    "hold": 792,
    "swamp.": 33802,
    "encyclopedias": 36683,
    "suction.": 45995,
    "best.\"": 32813,
    "LM:": 18550,
    "Wars,": 36684,
    "lantern": 33803,
    "if?\"": 46564,
    "fresh,": 15224,
    "universal": 2393,
    "epidemics,": 25636,
    "melodies": 27095,
    "accents,": 41350,
    "Northwest,": 41351,
    "1965,": 20062,
    "Cura.": 41352,
    "thermostat,": 41353,
    "jobs?": 45996,
    "creepy,": 29058,
    "lifelong": 9925,
    "conditions": 1523,
    "Palestine,": 21011,
    "Town": 20063,
    "fear,": 5400,
    "portraits": 11110,
    "Jews,": 17117,
    "Diamonds.)": 45999,
    "Library": 6584,
    "Believe": 8681,
    "extremely,": 24877,
    "euros.": 31024,
    "embodies": 27096,
    "pathway": 9926,
    "domes": 31197,
    "barbaria": 36686,
    "retrieve": 19239,
    "balancers": 46000,
    "thumb,": 17204,
    "mirrors.": 18552,
    "911": 25637,
    "inspire,": 41355,
    "borough": 46002,
    "emailed": 9755,
    "upstream.": 41356,
    "tops,": 46596,
    "raises,": 48489,
    "authoritarian": 8450,
    "lawns.": 33805,
    "sweltering": 46004,
    "jurisdiction": 23224,
    "untapped": 27098,
    "\"No.": 12422,
    "integrated.": 18500,
    "rice": 5655,
    "Thirty": 9756,
    "\"How?\"": 46005,
    "10-hour": 36689,
    "necrotizing": 46006,
    "aware": 1398,
    "intersection.": 29060,
    "student,": 4578,
    "So.": 24151,
    "fetch": 49168,
    "residing": 29061,
    "variations.": 17205,
    "showy,": 46007,
    "cholera.": 25638,
    "liespotters": 46008,
    "sculptures.": 25639,
    "A?": 41357,
    "postulated": 46009,
    "strayed": 46010,
    "changed?": 13054,
    "Achilles'": 20064,
    "vocalize": 46633,
    "ensured": 31025,
    "short": 942,
    "betting": 13394,
    "kid's": 11111,
    "audacity,": 36693,
    "blocks.": 13055,
    "Theme": 27099,
    "plotted": 11828,
    "reflected": 5931,
    "cousin's": 46645,
    "amazing:": 31027,
    "historic": 5041,
    "volunteered,": 46011,
    "summers,": 33806,
    "survey,": 11516,
    "cheating.": 15225,
    "Elections": 46658,
    "ancestry": 18502,
    "skinny": 25641,
    "insulting": 31218,
    "Rosie": 29062,
    "HIV/AIDS,": 25642,
    "compost.": 41359,
    "retaliate": 36694,
    "dollars.": 1283,
    "Augusten": 46013,
    "defeating": 29063,
    "centrifuge.": 41777,
    "repressed": 31221,
    "who?": 27101,
    "effect;": 49648,
    "tumor": 3157,
    "primate": 11829,
    "urine": 18069,
    "ago;": 24152,
    "explode.": 19240,
    "jams": 24628,
    "Ireland": 9422,
    "painfully": 25643,
    "such.": 16108,
    "Line,": 20065,
    "yourself": 931,
    "critique": 27102,
    "worthless.": 36695,
    "Hungary,": 33808,
    "locations": 7095,
    "Arizona": 21909,
    "hopes,": 31028,
    "Demeter": 46015,
    "teaches": 5932,
    "gift.\"": 46016,
    "hotels.": 33809,
    "Africa:": 19241,
    "Taiwanese": 36697,
    "glamorizing": 45918,
    "magnitude,": 14821,
    "knots": 29064,
    "electrodes.": 33810,
    "54": 13084,
    "Taylor": 21012,
    "prospects.": 33811,
    "recommending": 27103,
    "panel": 6760,
    "themes": 8682,
    "bullying": 21990,
    "Act": 7096,
    "constructively": 41361,
    "linear.": 21013,
    "Tofranil": 46018,
    "balance.": 6511,
    "probably": 293,
    "Tiburon": 46019,
    "meditated": 36698,
    "Reagan": 12423,
    "Doerr": 48977,
    "generous,": 23043,
    "hungry.": 10472,
    "declining.": 27104,
    "occurrences": 25644,
    "aristocratic": 41362,
    "pharmacology": 33812,
    "metastatic": 29066,
    "repairability": 22705,
    "huh?": 16657,
    "reporter": 10473,
    "rising": 3668,
    "vocational": 17206,
    "models.": 5771,
    "museum.": 12109,
    "thrive.": 20850,
    "Inconvenient": 33814,
    "possible:": 36699,
    "philanthropists": 23746,
    "sacred": 4876,
    "stripping": 31030,
    "apps,": 14822,
    "command": 5656,
    "clear-cutting": 36700,
    "Gilbert,": 43955,
    "wreck.": 31031,
    "Windows,": 36701,
    "brave": 5721,
    "Unilever": 23044,
    "worldwide": 4501,
    "often:": 47424,
    "arrival,": 41364,
    "spans": 17207,
    "happy?": 18632,
    "loved": 1225,
    "tectonics": 46021,
    "reservoir": 23045,
    "inherited.": 41365,
    "1967": 46023,
    "propellers": 33815,
    "120,000": 16168,
    "housing;": 47419,
    "pay": 692,
    "Ken.": 36702,
    "nonhuman": 31033,
    "gallop": 46025,
    "unfolds.": 31034,
    "unwavering": 41366,
    "International": 3806,
    "hoax": 36703,
    "solid": 3428,
    "case.\"": 47425,
    "simultaneously": 10564,
    "Those": 998,
    "frankly": 12110,
    "1867,": 46026,
    "Henry's": 24155,
    "modeling.": 20067,
    "kicks.": 46027,
    "\"Upwake\"": 31035,
    "arguer,": 37066,
    "arguably,": 24156,
    "column,": 12424,
    "derelict": 46028,
    "flexible.": 16110,
    "grows,": 21910,
    "masked": 43807,
    "crystals,": 46030,
    "Dutch)": 30994,
    "classics": 36704,
    "tickling": 30995,
    "Independent": 12425,
    "foster": 6761,
    "abuse": 5317,
    "tribe": 8061,
    "professors,": 21014,
    "existence": 2884,
    "speaking.\"": 46031,
    "Organization": 7830,
    "cooks": 21015,
    "emergency.": 15227,
    "Tasmania,": 29067,
    "titles": 11830,
    "modeled": 12427,
    "destroyed": 4121,
    "endure": 27105,
    "Adding": 33816,
    "AIMS,": 47427,
    "annoying,": 36706,
    "Furby.": 31036,
    "respectful": 13732,
    "gesture": 7551,
    "rude,": 31037,
    "produced": 1575,
    "Interviewer:": 8960,
    "arriving.": 46032,
    "buttress": 42812,
    "fusion": 6299,
    "elements,": 10106,
    "explained": 2802,
    "latest": 3113,
    "compromise.": 22397,
    "building?": 17830,
    "predatory": 9275,
    "disfigurement": 46033,
    "regards": 17208,
    "Extreme": 23047,
    "cup.": 14823,
    "acceptance": 10885,
    "summarize,": 31038,
    "connections": 2963,
    "courts": 19242,
    "bonds.": 21016,
    "coached": 27254,
    "bag.": 12111,
    "vaccinations": 41369,
    "Kuwait.": 38149,
    "arts.": 10474,
    "pitch,": 16658,
    "Patagonia": 48982,
    "mistake,": 11346,
    "I'm,": 19243,
    "lifetimes.": 41370,
    "openness,": 12740,
    "regulation.": 19244,
    "witnessed.": 46034,
    "threat.": 7454,
    "Maurice": 31039,
    "coverage,": 15949,
    "head-tail-tail?": 46035,
    "safest": 21017,
    "Questions": 31040,
    "enclosures": 46036,
    "jazz.": 31041,
    "stressful,": 31273,
    "wasting": 9591,
    "printer.": 11347,
    "happy,": 2788,
    "pond": 16659,
    "clustered": 21018,
    "Court.": 16660,
    "Heritage": 16661,
    "Alan": 7831,
    "nutshell,": 19624,
    "preconceptions,": 46038,
    "recordings,": 29070,
    "medium?": 46039,
    "Yahoo.": 46040,
    "credit": 2929,
    "marathon,": 24276,
    "predispose": 36707,
    "questioning,": 23048,
    "plane,": 6919,
    "conditions?": 24159,
    "insecurities": 41372,
    "NFL.": 46042,
    "eyes,": 2220,
    "pheromone.": 46043,
    "King.\"": 37117,
    "serving.": 46045,
    "quaint": 36708,
    "everyone,": 6159,
    "be?\"": 15637,
    "farewell": 36709,
    "Marx,": 40311,
    "inoculate": 36710,
    "players.": 9592,
    "exhibit,": 36711,
    "Gotta": 37099,
    "Lofa": 18503,
    "booths,": 46046,
    "knowledge?": 21911,
    "worst.\"": 46047,
    "preferences,": 23049,
    "Jami": 45138,
    "cleverer": 25646,
    "same?": 17265,
    "Timberline,": 46048,
    "exists:": 46902,
    "triumph,": 27272,
    "twice.": 10107,
    "long-range": 20069,
    "solving": 3372,
    "horrifying,": 45924,
    "exploded": 11601,
    "pan.": 45229,
    "lap.": 20174,
    "Calcutta": 31043,
    "Ola": 41375,
    "frog,": 20835,
    "magazine": 2803,
    "Palestinians": 16112,
    "supply-side": 46049,
    "Whoa!": 16113,
    "multinational,": 43565,
    "don't": 83,
    "Thankfully,": 14070,
    "teacher.\"": 46052,
    "soaked": 33818,
    "suicidal": 18504,
    "G.E.": 46053,
    "formula": 7552,
    "dime": 24160,
    "first-ever": 21912,
    "manuscript": 14824,
    "bloggers": 13733,
    "Milo:": 22014,
    "UNICEF,": 36712,
    "Walt": 20070,
    "farm.": 10285,
    "CalTech": 36713,
    "interrupted": 16662,
    "values": 1966,
    "Guatemala.": 21020,
    "Yahoo,": 36714,
    "shaft": 19245,
    "curious,": 11348,
    "supercomputer,": 41377,
    "believe,": 2577,
    "unknowns,": 41378,
    "trade-offs.": 25877,
    "warheads.": 41379,
    "record-holder": 46055,
    "cared.": 22018,
    "vibrations": 16114,
    "spaceships": 46056,
    "scarf.": 41380,
    "hours,": 2208,
    "obesity.": 12741,
    "Thirdly,": 29073,
    "coming.": 4069,
    "Owl.": 46960,
    "backgrounds?": 46057,
    "underway.": 19246,
    "irony,": 25647,
    "GP:": 45925,
    "event?": 41381,
    "events": 2322,
    "E8": 16747,
    "detailed,": 21021,
    "Center.": 9276,
    "Nina.": 46059,
    "savings.": 15228,
    "underworld": 41382,
    "Alisa": 36716,
    "Parthenon": 41383,
    "Apollonian": 41384,
    "Michelin": 41385,
    "Winfrey": 33819,
    "Show.": 29074,
    "oyster.": 30998,
    "adolescents,": 46060,
    "Nova": 27295,
    "Voices": 41386,
    "signal-to-noise": 36717,
    "neuron,": 19247,
    "switched": 6231,
    "BL:": 10653,
    "disenchanted": 31314,
    "Savage-Rumbaugh": 37178,
    "moral": 1114,
    "Scud": 42237,
    "playwright": 41387,
    "scientists": 878,
    "UAE": 41388,
    "invisibility": 20071,
    "creations.": 31045,
    "premature": 17831,
    "fish,\"": 46061,
    "endowment.": 36718,
    "BF:": 3580,
    "400": 2008,
    "cohort": 39741,
    "dealers.": 37188,
    "Shanghai.": 14071,
    "receives": 9927,
    "arousal.": 27107,
    "conquest": 36719,
    "cardboard.": 33820,
    "fields": 3092,
    "contrarian": 46063,
    "drives:": 46064,
    "words": 771,
    "television?": 46065,
    "productivity.": 11831,
    "verse.": 33821,
    "enclave": 46066,
    "predecessor": 46067,
    "Draper": 46068,
    "communities": 1374,
    "index.": 17832,
    "tries": 3114,
    "insulin,": 46070,
    "choosing.": 24161,
    "Britain's": 12428,
    "synthetic": 3753,
    "mothers": 2596,
    "modeling": 8562,
    "interconnections": 21914,
    "IP": 16664,
    "cure": 3115,
    "godmother": 46071,
    "dialog": 36720,
    "dear,": 21915,
    "adapting": 12429,
    "shocker,": 46072,
    "mammals,": 10654,
    "special.": 6585,
    "go!": 12742,
    "lifeblood": 25648,
    "Monaco": 36721,
    "sway": 41390,
    "countryside,": 20072,
    "assert": 41391,
    "grades.": 12329,
    "Burkina": 21022,
    "depth": 4653,
    "bin.": 36722,
    "secrets": 7553,
    "attained": 36723,
    "journey?": 36724,
    "microphones,": 29075,
    "bull.": 42028,
    "Raphael": 46074,
    "awake": 12743,
    "privately.": 33822,
    "\"Okay.\"": 24162,
    "gigantic,": 31047,
    "insults": 41392,
    "memories": 3754,
    "Wow,": 12744,
    "Elder": 24163,
    "strangers,": 13056,
    "infrastructure": 2215,
    "predator.": 20666,
    "current": 1233,
    "delusion,": 38925,
    "souls": 16115,
    "hop,": 25649,
    "stroll": 42030,
    "folly": 36726,
    "working.": 3581,
    "prison.": 5600,
    "cosmetically": 46075,
    "booms": 14825,
    "Civilizations": 44479,
    "cardboard": 8683,
    "straight-up": 45928,
    "blinks": 29077,
    "Licklider": 24164,
    "\"just": 29078,
    "147": 47081,
    "firemen,": 37234,
    "steers": 31049,
    "ovaries": 41394,
    "Riley's": 46076,
    "honest,": 5821,
    "action.": 2650,
    "Bright": 21023,
    "disengaged.": 47093,
    "Kyoto,": 17211,
    "every": 140,
    "Susie!": 21789,
    "seriousness": 16116,
    "four-month": 39508,
    "cows": 7554,
    "Prisons,": 46079,
    "idolatry,": 46080,
    "insane,": 20073,
    "runners.": 49640,
    "phones": 2523,
    "heels.": 31050,
    "harsher": 46081,
    "Chrissy": 43722,
    "palpable;": 46082,
    "others'": 14072,
    "ancestors,": 10108,
    "doctor": 1911,
    "gaze.": 41397,
    "neighborhoods,": 11832,
    "cadence": 41398,
    "wing,": 15638,
    "Open-source": 46083,
    "cools": 21025,
    "Good": 2304,
    "meld": 40434,
    "sneaker": 21294,
    "girls.\"": 33826,
    "\"Isn't": 27109,
    "asleep": 9423,
    "multiply,": 41315,
    "Mumita": 47126,
    "puddle.": 46084,
    "someplace": 19248,
    "Spend": 33828,
    "one-two-three-four,": 24318,
    "hillside,": 41400,
    "slowly,": 5501,
    "peace,": 7267,
    "Next": 3912,
    "Blank.": 46085,
    "roar": 37259,
    "confinement.": 46086,
    "infested": 36728,
    "Beethoven": 16117,
    "cosmologist,": 41402,
    "breathing": 3986,
    "values,": 5218,
    "petrified": 46087,
    "into.": 5933,
    "clothing": 7011,
    "King,": 13057,
    "ethnically": 46088,
    "monies": 41403,
    "differences;": 46090,
    "conventions": 14826,
    "arousal,": 35019,
    "squirrel,": 48135,
    "Agency,": 35216,
    "Tuareg": 46091,
    "lectures.": 23053,
    "RAM": 29079,
    "Canning,": 45930,
    "remaining,": 38171,
    "\"English": 37267,
    "listing": 17212,
    "procedures,": 21026,
    "evacuated": 36730,
    "humanizing": 21919,
    "violence.": 3225,
    "upset.": 9757,
    "terrified,": 23054,
    "procedures.": 29080,
    "Frankenstein": 41404,
    "fraud.": 25651,
    "funders": 13395,
    "locally": 9758,
    "forces:": 46093,
    "nonetheless.": 24256,
    "comprise": 29081,
    "high-technology": 36731,
    "Sirleaf": 46094,
    "conservative,": 17833,
    "introspection,": 46095,
    "trove": 31053,
    "Million": 41405,
    "extremes": 11112,
    "chimpanzee.": 21920,
    "Pimp": 29082,
    "cooks,": 45599,
    "result,": 2756,
    "5,000": 2888,
    "counsel": 27110,
    "coral.": 12430,
    "merciless": 47189,
    "indifferent": 17213,
    "confession": 15231,
    "Copernicus.": 46096,
    "buddies,": 42032,
    "1953": 41406,
    "rideshare": 45931,
    "ligament": 33830,
    "pathways.": 36733,
    "lose": 1092,
    "visit?": 36734,
    "lensing.": 42033,
    "Evan": 17285,
    "fever": 12112,
    "lands.": 22908,
    "Smallpox": 41408,
    "ambitious.": 30341,
    "Caribbean.": 29083,
    "tosses": 23055,
    "hiccups": 46098,
    "Thank": 183,
    "geology": 21921,
    "spam": 27111,
    "Tropic": 31054,
    "RoboCup.": 47205,
    "Lil": 46425,
    "squared.": 41409,
    "deeply": 1967,
    "blows,": 41410,
    "SPCA": 46100,
    "simple-minded,": 46101,
    "things.": 401,
    "tradition": 3614,
    "Soleil.": 41411,
    "ecstatic": 24167,
    "cosmology": 16666,
    "trompe": 36735,
    "tattoo": 13735,
    "bookstore": 15639,
    "cartilage,": 27339,
    "Maybe.": 45442,
    "figure,": 11349,
    "precision": 8684,
    "illness:": 47216,
    "statistics?": 48989,
    "gaps.": 17835,
    "arrested,": 14399,
    "misguided": 24168,
    "Mola.": 42818,
    "entering": 4199,
    "pad": 10475,
    "skeletal": 5502,
    "shape": 1090,
    "feedback:": 47420,
    "democratically": 31055,
    "brother,": 7178,
    "entertainment": 5177,
    "pencil": 8819,
    "Cody": 36736,
    "fellowship": 19249,
    "source.": 7946,
    "coastline": 49467,
    "nodes,": 18607,
    "scrubbed": 41412,
    "Soon": 12165,
    "I'd": 268,
    "technological,": 21028,
    "journalist": 5822,
    "jets": 13736,
    "bullied,": 41414,
    "guy": 533,
    "call,": 6232,
    "gratification.": 19250,
    "spear": 23056,
    "forest-making.": 46099,
    "him;": 36737,
    "condone": 44388,
    "Three,": 13058,
    "fault.": 14073,
    "Kiribati,": 23057,
    "Sometimes,": 7727,
    "CNC": 31057,
    "marketplace": 8820,
    "mechanics,": 13059,
    "portfolio,": 31058,
    "21.": 16118,
    "breaking": 3779,
    "tangible.": 29085,
    "sexist,": 48572,
    "disabilities,": 27112,
    "revolutionary": 7630,
    "Dome": 27081,
    "skier.": 31059,
    "marketers": 19251,
    "Coney": 24170,
    "endow": 27113,
    "Citizens": 27559,
    "Left": 13737,
    "snippet": 24171,
    "daf-2": 13136,
    "persecuted": 41416,
    "indeed.": 6160,
    "insight": 3652,
    "codes.": 20074,
    "confluence": 24172,
    "eye:": 46109,
    "coronary": 21029,
    "guerrillas,": 29088,
    "continually": 9593,
    "rubber,": 24173,
    "byproducts,": 39745,
    "succeeding.": 25653,
    "Council": 7097,
    "Head": 20075,
    "flow,": 9928,
    "fulfilled?": 46110,
    "accurate,": 11833,
    "symbiosis.": 46111,
    "upsurge": 46112,
    "age.": 2698,
    "Steven": 6586,
    "Row": 20076,
    "Singularity": 36738,
    "first,": 1486,
    "Dai": 22065,
    "fuck": 15640,
    "unbridled": 41320,
    "implicated,": 46113,
    "Ok,": 14400,
    "teachers": 1310,
    "Its": 2918,
    "Diarrheal": 46114,
    "knows.": 11350,
    "one-to-one,": 46115,
    "Ig": 27114,
    "macular": 36740,
    "municipalities": 36741,
    "upstream": 16045,
    "\"s": 37341,
    "endurance": 27115,
    "Lestari,": 36743,
    "unleashing": 27116,
    "fair.": 14074,
    "contexts": 16667,
    "first.\"": 31062,
    "English": 1126,
    "blow-up": 36650,
    "listening": 1393,
    "mines.": 14401,
    "pronounce": 46117,
    "real": 255,
    "venture": 5944,
    "\"Skeptic\"": 41418,
    "Stewart": 10286,
    "Tarahumara": 16668,
    "flying,": 20882,
    "terror,": 12431,
    "generalized": 18508,
    "Loren.": 46119,
    "packing,": 46120,
    "wires.": 25656,
    "farms,": 16669,
    "abused": 13970,
    "craftsman": 46122,
    "postage": 20077,
    "henchmen": 46123,
    "Twenty-four": 23425,
    "tended": 13398,
    "hormone": 6100,
    "craters,": 46124,
    "patented.": 36744,
    "E.": 9278,
    "Child,": 41419,
    "exhausted": 20078,
    "cast.": 41420,
    "reverse.": 11834,
    "habitat.": 20213,
    "past;": 36746,
    "carefully.": 10476,
    "well-versed": 46125,
    "acceleration": 13518,
    "Spring": 12114,
    "amoeba": 44409,
    "home;": 41422,
    "what?": 1422,
    "agenda?": 37015,
    "track": 1776,
    "border,": 12115,
    "Forty": 14075,
    "cough.": 27117,
    "quotation": 20079,
    "clutching": 24174,
    "flash.": 37376,
    "come.\"": 31063,
    "casually,": 33832,
    "returns": 8821,
    "skills,": 4579,
    "African,": 20050,
    "billowing,": 49035,
    "absurd,": 24175,
    "foreseen": 21922,
    "ticker": 33290,
    "many?": 33834,
    "bacteria": 1493,
    "spiders": 9447,
    "inaction,": 41423,
    "Almost,": 46128,
    "calibration": 36747,
    "citizenship.": 27118,
    "duties": 46130,
    "unfolding.": 36748,
    "others?": 16120,
    "[Rebound": 49415,
    "Jimmy,": 45479,
    "drug,": 9760,
    "depicts": 26338,
    "statues": 41424,
    "odd.": 15641,
    "feeling,": 6936,
    "extraterrestrials": 46131,
    "precedent": 20080,
    "delicacy.": 31937,
    "precision,": 27119,
    "appropriated": 33836,
    "Sub-Saharan": 15079,
    "turtles.": 30746,
    "available?": 33837,
    "WISE": 46132,
    "surrogate": 15232,
    "birthdays,": 46133,
    "JL:": 9424,
    "hours'": 25694,
    "adversity": 17837,
    "almost,": 17785,
    "belief.": 10887,
    "hacked": 15233,
    "G,": 17214,
    "landscape?": 31471,
    "headphones": 17838,
    "sculpture.": 13738,
    "lectures": 12745,
    "workmen": 40529,
    "lobes,": 25660,
    "pennies": 34590,
    "fundamentally": 2768,
    "backyard,": 14828,
    "40-": 46136,
    "forum.": 48031,
    "booting": 46137,
    "starlight": 17216,
    "clothes,": 7179,
    "bends,": 46138,
    "day": 258,
    "psychotic": 23060,
    "realizing": 4706,
    "genus": 29090,
    "initiating": 24176,
    "funnel": 33838,
    "Technology.": 36749,
    "generated": 3653,
    "jitney.": 31065,
    "butt": 11835,
    "tusks,": 47423,
    "stimulate": 7728,
    "room?": 15234,
    "remembered.": 24843,
    "species-specific": 41426,
    "plugs": 41427,
    "fantasy.": 18510,
    "obesity,": 9425,
    "spinning.": 29091,
    "big;": 36750,
    "grafted": 46145,
    "Choir": 20081,
    "history,": 1537,
    "22": 4012,
    "guesses": 31066,
    "new;": 30343,
    "abaya": 41429,
    "historians,": 41430,
    "photovoltaic": 24374,
    "skewed,": 46146,
    "perfuse": 44897,
    "Urban": 27120,
    "poems,": 19254,
    "Odeo,": 46147,
    "topping": 36751,
    "\"Hi,": 11603,
    "Salvador,": 33840,
    "zillions": 41431,
    "sensory": 3605,
    "Museum": 3934,
    "[with]": 18511,
    "Amel's": 37429,
    "snow.": 14076,
    "stories,": 2331,
    "cell's": 36754,
    "bless.": 46148,
    "windpipe": 46149,
    "Len,": 31230,
    "terrifying,": 36755,
    "bells": 18512,
    "saw,": 5657,
    "expected,": 14829,
    "nerds,": 37433,
    "92": 29092,
    "dual": 24376,
    "opposition": 9595,
    "taken": 520,
    "Chapel,": 47466,
    "circulate": 20082,
    "tensile": 24177,
    "pastor,": 29093,
    "beets,": 46150,
    "try.": 5772,
    "just,": 3654,
    "Man,": 14078,
    "mystified": 36757,
    "denser": 14830,
    "prince.": 31068,
    "Mary,": 25661,
    "rotates,": 48995,
    "highlights": 15642,
    "E.U.,": 27121,
    "geneticist": 31069,
    "\"Ah": 36758,
    "environmentalists.": 41323,
    "screenshot": 27122,
    "dire,": 41324,
    "paradigm": 4038,
    "Warren.": 27123,
    "slope.": 36759,
    "There's": 252,
    "runner.": 41434,
    "uselessness.": 36760,
    "lotus": 48998,
    "Galois'": 36761,
    "devotion": 18513,
    "boast": 24178,
    "acronym,": 31070,
    "memex.": 46155,
    "reform,": 15643,
    "DJ:": 16121,
    "Earring\"": 46156,
    "suburb": 24179,
    "unscientific": 46157,
    "processed": 7455,
    "granddad": 31071,
    "Canadian,": 47533,
    "Chris's": 24180,
    "plans,": 17840,
    "Fibonacci": 11351,
    "vote": 3005,
    "submarines": 18514,
    "adopt,": 36762,
    "bleached": 25662,
    "relaxed": 14402,
    "innocent.": 19255,
    "tumble": 25372,
    "smell": 2721,
    "wall": 1587,
    "gerontology": 27125,
    "wizards": 27126,
    "tweaking": 29095,
    "Centennial": 41652,
    "yes,": 1220,
    "infantry,": 41435,
    "deals": 5934,
    "scribbling": 46160,
    "Spam": 31073,
    "fourteen": 46161,
    "1953.": 33842,
    "geo-engineering": 33843,
    "medina": 41436,
    "finger,": 3913,
    "Wake": 25663,
    "favorite,": 9596,
    "growing.": 7012,
    "Chamber": 24880,
    "tarry": 46163,
    "parcel": 34254,
    "Japan.": 6034,
    "golfing": 24181,
    "insightful": 47852,
    "cool.\"": 20083,
    "X-rays,": 18515,
    "hilarious,": 35749,
    "democracies.": 16671,
    "few": 205,
    "rains,": 25665,
    "dating?": 46164,
    "layering": 30344,
    "insights,": 30023,
    "possibility,": 14831,
    "Martin,": 24182,
    "smartphone,": 28056,
    "German.": 31075,
    "mistakes,": 13061,
    "two-and-a-half": 18516,
    "eldest": 21030,
    "warmth": 17841,
    "ever.": 4723,
    "blindingly": 41325,
    "geeks": 16122,
    "explorer": 20084,
    "muscles,": 17822,
    "elicited": 36764,
    "oozing": 49003,
    "Shermer:": 46167,
    "2,700": 31076,
    "continent,": 10477,
    "cleaners.": 31077,
    "sage": 25666,
    "Balkans": 24183,
    "car.\"": 17842,
    "e-mail": 36765,
    "nine-year-olds.": 46168,
    "depot": 41613,
    "make-believe": 47614,
    "recap": 22103,
    "slaughtered": 19256,
    "Tang,": 46169,
    "Psycho": 33845,
    "seeing.": 10287,
    "obtain": 16672,
    "aimed": 12432,
    "mating.": 29097,
    "Libya,": 19257,
    "shortcuts.": 25667,
    "unfinished,": 41440,
    "Path.": 36767,
    "Nevertheless,": 15235,
    "urged": 21031,
    "watermarks": 41441,
    "1945,": 13399,
    "passed": 1711,
    "1942,": 39751,
    "participated": 15645,
    "[Clapping]": 41442,
    "hustles.": 38180,
    "skyline": 20085,
    "hate": 1946,
    "societies,": 5353,
    "Saddam": 15236,
    "sample?": 46172,
    "gentlemen.": 9106,
    "ambitions": 20087,
    "Day.\"": 43578,
    "barbaric.": 46173,
    "abusing": 17843,
    "high-powered,": 46174,
    "experiment.": 3085,
    "4Shbab": 31078,
    "second-line": 31079,
    "faintest": 36768,
    "Toronto.": 30662,
    "favorites,": 20245,
    "being?": 24184,
    "robustly": 36769,
    "wants": 959,
    "focuses": 8563,
    "Couples": 36770,
    "prioritize,": 46175,
    "pressure-sensitive.": 46176,
    "fearing": 24185,
    "fans.": 23061,
    "Volcanoes": 37513,
    "15-hour": 33848,
    "crashed,": 36771,
    "grateful,": 18386,
    "deprives": 34257,
    "fused": 21923,
    "sparked": 14832,
    "unintended,": 47666,
    "clocks,": 37517,
    "hard-working": 46178,
    "slightly": 1358,
    "clustering": 21032,
    "profusely.": 46179,
    "with:": 25668,
    "fairer": 38935,
    "encountered,": 41443,
    "Melaleuca": 46180,
    "betel": 36773,
    "Tso": 44634,
    "low-wage": 46181,
    "dreams.": 6233,
    "locate": 13063,
    "bleed": 14403,
    "strict": 8961,
    "replicator.": 21924,
    "am,\"": 44205,
    "activism": 13064,
    "finish,": 19258,
    "Jeffersonian": 41445,
    "\"Man": 20089,
    "class.": 4541,
    "membership": 22113,
    "boy's": 33849,
    "singularity.": 46183,
    "staged": 20251,
    "retirement": 7013,
    "Mall,": 24481,
    "MRI,": 24186,
    "studio,": 9107,
    "expand,": 16123,
    "Mandelbrot": 31080,
    "esoteric": 20090,
    "lode": 49484,
    "mommy": 36775,
    "insidious": 21925,
    "museum;": 36776,
    "achieve.": 12747,
    "kinetic": 18517,
    "Cornell": 25669,
    "Q,": 46184,
    "Energy": 11836,
    "DNA,": 3408,
    "Home": 10800,
    "monitor,": 17218,
    "1915,": 25670,
    "bulbs.": 18518,
    "Remind": 37545,
    "Paralympic": 46185,
    "neck,": 24412,
    "40%": 46186,
    "developers": 10830,
    "sleeves.": 47449,
    "deserve.": 21926,
    "sleepless": 36778,
    "loud.\"": 46187,
    "graphs.": 24187,
    "CD-ROM.": 46188,
    "prostheses": 37549,
    "bleak": 24188,
    "merges": 43015,
    "spoil": 21033,
    "recovered,": 46189,
    "daughters.": 20091,
    "cooperative.": 27127,
    "mutates": 33850,
    "unmapped": 47730,
    "Justine": 14079,
    "She,": 32825,
    "duty,": 36780,
    "dimensions,": 8685,
    "Icelandic": 21034,
    "suggesting,": 46191,
    "includes,": 44708,
    "quoted,": 46193,
    "Syria": 11114,
    "carved": 11605,
    "crowdsourcing,": 46194,
    "oblige": 46195,
    "Alright.": 25671,
    "prescription": 8320,
    "toast": 16124,
    "fell,": 22123,
    "Man's": 36782,
    "exponential.": 33851,
    "Shura": 37575,
    "import": 14080,
    "California,": 3824,
    "Mysore,": 46197,
    "1972,": 24189,
    "down.": 765,
    "Literature": 32379,
    "1989.": 31083,
    "separate": 1968,
    "two-week": 49150,
    "calories.": 16125,
    "Film": 16126,
    "grant": 7948,
    "barbaric": 27128,
    "brown": 4542,
    "black": 636,
    "blade": 9138,
    "acknowledgment": 41450,
    "due": 1804,
    "1920s.": 36784,
    "Two,": 10478,
    "youngsters": 17844,
    "cave.\"": 38938,
    "exposures": 33852,
    "Steam": 46199,
    "LED.": 33853,
    "\"green": 41451,
    "expressed": 7366,
    "limbs,": 20807,
    "signal": 2475,
    "2,000,": 25672,
    "migrated": 13934,
    "Mead": 46200,
    "apathy.": 46201,
    "painful.": 9930,
    "cartel": 25673,
    "once.\"": 29101,
    "observer's": 36785,
    "1973.": 24967,
    "flaws": 22131,
    "ancestral": 14462,
    "\"done\"": 36786,
    "baldness": 46204,
    "Christopher": 11606,
    "Parks": 20258,
    "arrangement.": 25674,
    "resonances": 47798,
    "line.": 1868,
    "thirty-four": 45945,
    "expertise.": 18519,
    "DMV": 31084,
    "planner.": 46205,
    "filibustering": 46206,
    "dominating": 16675,
    "Out!": 33854,
    "swilling": 47814,
    "kept.": 46209,
    "emergency": 3470,
    "ambitious,": 19259,
    "valleys,": 36787,
    "Airlines": 29103,
    "Nassau": 36788,
    "boss,": 11115,
    "wearing?": 41454,
    "dont": 5659,
    "partner.": 8822,
    "Kick": 31086,
    "insights": 5409,
    "urine,": 29104,
    "detail,": 8451,
    "Santa,": 47771,
    "CDs": 20092,
    "Sebastian": 13400,
    "three-tenths": 41455,
    "Godzilla": 41456,
    "tree.": 4443,
    "exhilarating,": 29105,
    "kiss": 9426,
    "permitted": 46211,
    "1998.": 17845,
    "proceed.": 36789,
    "humiliates": 46212,
    "Nineteen": 27130,
    "intersect,": 33856,
    "taught.": 21036,
    "sweat.": 19260,
    "Renaissance": 14463,
    "axes": 12748,
    "overgrown": 46213,
    "Caltrans": 41458,
    "Pyramid": 33857,
    "explaining,": 46214,
    "Gershenfeld": 31088,
    "multi-purpose": 46215,
    "bind.": 46216,
    "skeptics,": 46217,
    "ones": 603,
    "Bait": 47851,
    "handout": 36790,
    "white,": 4616,
    "Eisenhower,": 40936,
    "precipitously.": 47856,
    "ivy.": 47857,
    "Newton": 8063,
    "Strawberry": 27375,
    "transgendered": 24193,
    "fooled,": 46220,
    "fled": 8686,
    "Ines.": 46221,
    "boycott": 31089,
    "along)": 45581,
    "cultural": 1355,
    "scratchy,": 47866,
    "centers,": 9108,
    "states,": 5007,
    "confines": 25676,
    "amputation,": 27131,
    "intuit": 33858,
    "Lastly,": 27132,
    "absorber": 37632,
    "embeds": 36792,
    "thick.": 14468,
    "importer": 45949,
    "shale": 33860,
    "nine-year-olds": 41460,
    "Santa": 5462,
    "image:": 31090,
    "elephants": 7301,
    "modular.": 36793,
    "arouse": 31091,
    "TEDsters.": 29106,
    "pigments.": 46225,
    "farce": 36794,
    "exploration?": 49011,
    "Jake": 27463,
    "itself:": 46227,
    "ho": 36795,
    "juncture": 46228,
    "capability,": 15238,
    "legs.": 4140,
    "elaborated": 46229,
    "deregulation.": 46230,
    "borrowing": 13401,
    "occult": 46231,
    "PhD,": 31092,
    "quoted": 13065,
    "succeed?": 36796,
    "Doaa": 11704,
    "Brooklyn": 11116,
    "BMW,": 33861,
    "reprogram": 23062,
    "departments.": 31093,
    "pickup": 13741,
    "five:": 23063,
    "Mizzone:": 33862,
    "prosperous": 17219,
    "blow,": 47894,
    "N.": 46234,
    "1963": 37689,
    "spiral.": 25677,
    "shower.": 21037,
    "phrase,": 10288,
    "unveil": 16127,
    "thick": 5548,
    "Venezuela's": 41461,
    "sequences.": 16128,
    "rowers,": 46235,
    "meetings": 5251,
    "preferred": 11353,
    "challenging,": 17846,
    "desert.": 5219,
    "want\"": 47916,
    "bedside,": 37146,
    "Otto": 27134,
    "drugged": 31588,
    "flashbulbs": 46236,
    "smokers,": 47920,
    "pre-existing": 33863,
    "white": 812,
    "adviser": 23064,
    "opposing": 14833,
    "presentation.": 7949,
    "manipulation,": 20093,
    "Commandments": 23065,
    "miniature": 14834,
    "\"Feminism": 46237,
    "Alhurra": 36799,
    "art": 773,
    "Ben's": 41462,
    "battery.": 10882,
    "highlight": 6762,
    "prime-time": 27135,
    "cosmos": 9109,
    "jealousy": 46239,
    "City.\"": 29107,
    "planning.": 9460,
    "capsules": 25678,
    "males": 3226,
    "loaded,": 46240,
    "propaganda.": 15646,
    "statistical": 7014,
    "Ah!": 20094,
    "malls": 27136,
    "pressurized": 41466,
    "sampled": 11837,
    "\"not": 27483,
    "runaway": 18281,
    "cyclists": 33864,
    "P.R.": 31095,
    "uninformed": 21929,
    "poorer": 10111,
    "prerequisite": 27137,
    "There?": 46244,
    "utilitarianism": 46245,
    "Malek.": 46246,
    "Riker's": 46247,
    "now,": 307,
    "Labs": 17220,
    "threats,": 12215,
    "passengers.": 36802,
    "result.\"": 46248,
    "audacity": 17296,
    "cheesesteak": 41468,
    "explanation?": 46249,
    "valve,": 36803,
    "deforestation.": 17505,
    "banned": 9427,
    "\"good": 41469,
    "relieve": 19261,
    "tunneling,": 34019,
    "miracles": 15239,
    "Come,": 41470,
    "unseen,": 22163,
    "disaster": 3727,
    "bonkers": 37298,
    "non-violent": 17847,
    "spoiled": 29110,
    "codified": 46250,
    "healed": 24455,
    "containers": 17221,
    "E.U.": 13402,
    "Federal": 10889,
    "high-tech,": 23066,
    "dissociate": 41471,
    "screaming.": 20095,
    "Collusion": 31625,
    "does?": 16676,
    "CA:": 665,
    "\"These": 8962,
    "Bharti": 48009,
    "Type": 9931,
    "Earl": 33865,
    "remote,": 19262,
    "populated": 11608,
    "mill": 17201,
    "collaborative,": 25681,
    "64": 10479,
    "action?": 21930,
    "rather": 506,
    "cramped": 41473,
    "repaired,": 36809,
    "potent": 7268,
    "heaps": 36810,
    "tentacles": 24194,
    "trading.": 41474,
    "Conan": 24195,
    "vehicle?": 46252,
    "hated.": 46253,
    "subscriptions.": 29111,
    "accelerated.": 46254,
    "spokesmen": 46255,
    "hollowing": 41475,
    "classroom,": 7367,
    "mind-blowing,": 46256,
    "transparency": 6234,
    "reinforces": 24196,
    "group?": 21038,
    "pours": 22168,
    "Movement,": 24463,
    "pastor": 24197,
    "blinding": 23068,
    "hydrophone,": 46259,
    "corn,": 17222,
    "philanthropy.": 17223,
    "where's": 10112,
    "'80s,": 8687,
    "spirit,": 11117,
    "appetite.": 31096,
    "theater.": 9428,
    "Yes!": 9597,
    "stats,": 36812,
    "anticipate.": 36813,
    "enemy.": 9279,
    "retreat": 12116,
    "Boom.": 46261,
    "\"Once": 25682,
    "Amory": 33867,
    "drowning,": 19263,
    "porcupine": 48110,
    "India.": 1796,
    "barometer": 46262,
    "area's": 33868,
    "Taser": 31097,
    "directed": 11170,
    "angels.\"": 45158,
    "sponsors,": 41478,
    "cellular": 5043,
    "arc.": 42613,
    "Honor": 21039,
    "(Bono:": 37731,
    "left,": 1817,
    "nothing.\"": 20096,
    "concentrate": 6763,
    "covered.": 25683,
    "added": 2541,
    "driven,": 33869,
    "cerebellum,": 36814,
    "unacceptable,": 24198,
    "finished": 2357,
    "Ow!": 27141,
    "microcredit.": 38771,
    "Stone": 11579,
    "pointer.": 36816,
    "figure.": 12749,
    "protesters": 12375,
    "is.": 547,
    "allocation,": 46266,
    "looking,": 9280,
    "Hill": 29113,
    "summer,": 3700,
    "appendages,": 47243,
    "sanitary": 11609,
    "whole.\"": 36817,
    "Bigger": 45958,
    "traffic,": 10657,
    "bibles.": 36818,
    "Deficit": 41481,
    "entrepreneurial": 8321,
    "controls": 4228,
    "broken,": 11118,
    "we've": 188,
    "ambulance.": 25684,
    "quirky": 27512,
    "wild.": 6920,
    "general.": 9110,
    "lend": 19913,
    "taboos": 36820,
    "credits,": 46269,
    "NGO.": 41483,
    "that,\"": 16130,
    "lying.": 21040,
    "deeper,": 11610,
    "two-minute": 31098,
    "Vietnamese.": 49019,
    "January,": 10289,
    "solar.": 20291,
    "chain.": 8452,
    "Gary": 16131,
    "cashier": 46272,
    "subtleties": 33870,
    "absorption": 25686,
    "bicycle.": 12750,
    "outright.": 38495,
    "rendering,": 48146,
    "metaphysical": 23069,
    "stickers": 17354,
    "filtering": 18073,
    "Complete": 47690,
    "unrelated,": 46273,
    "therapist,": 20097,
    "trees,": 3409,
    "bushes.": 41484,
    "branches.": 19627,
    "collection,": 15647,
    "[be]": 46274,
    "hide.\"": 46275,
    "okay,": 2185,
    "hospitalized": 35814,
    "attendance,": 39956,
    "voted.": 46276,
    "Haeckel's": 46277,
    "TED!": 48170,
    "(BG:": 46278,
    "emitted.": 41485,
    "renamed": 16133,
    "organisms": 2379,
    "McLuhan": 20098,
    "24/7,": 22183,
    "large.": 8688,
    "avoids": 27523,
    "tax,": 25687,
    "singer.": 46279,
    "shrimp?": 38186,
    "stations.": 7950,
    "predator,": 25688,
    "frequently,": 20297,
    "conceived": 17848,
    "sprang": 29115,
    "events.": 6300,
    "survives.": 25689,
    "two": 112,
    "established": 5220,
    "fully.": 46975,
    "they've": 684,
    "libertarians,": 48193,
    "bitch": 31101,
    "\"an": 29116,
    "se.": 18521,
    "immense.": 46280,
    "owner,": 16134,
    "invest,": 19265,
    "Webb": 29117,
    "villain": 31103,
    "matriarch": 31104,
    "arose": 9598,
    "sales": 5089,
    "wife": 1635,
    "tool.": 4957,
    "reflexes": 25690,
    "waited,": 33871,
    "toured": 31698,
    "was?": 15240,
    "impacted": 14405,
    "stage,": 2722,
    "cultural.": 36825,
    "completes": 27143,
    "Choir.": 31739,
    "rough.": 18522,
    "Idaho.": 27144,
    "obstacles": 5601,
    "\"She's": 18523,
    "imperfect.": 36826,
    "slaves": 13067,
