{
  "tgt_word2id": {
    "": 11,
    "airplane!": 32,
    "Tipper": 33,
    "Soon": 34,
    "had": 35,
    "by": 36,
    "have": 8,
    "blown": 126,
    "there.": 37,
    "Two": 38,
    "was": 84,
    "motorcade": 40,
    "want": 41,
    "that's": 83,
    "partly": 43,
    "for": 12,
    "grateful.": 44,
    "hit": 76,
    "home": 45,
    "<s>": 1,
    "me.": 29,
    "many": 46,
    "Air": 47,
    "quick": 121,
    "House": 48,
    "back": 116,
    "great": 109,
    "yourselves": 51,
    "comments": 117,
    "the": 6,
    "White": 52,
    "bit": 53,
    "eight": 110,
    "sudden": 55,
    "50": 56,
    "Nashville.": 58,
    "honor": 74,
    "truly": 60,
    "opportunity": 125,
    "conference,": 63,
    "rear-view": 64,
    "like": 17,
    "because": 65,
    "away": 66,
    "Put": 67,
    "Nashville": 68,
    "flew": 69,
    "nice": 70,
    "every": 39,
    "about": 96,
    "this": 14,
    "true.": 72,
    "were": 73,
    "know": 62,
    "that.": 75,
    "in": 15,
    "sincerely,": 79,
    "much,": 80,
    "<unk>": 3,
    "left": 82,
    "Chris.": 85,
    "what": 18,
    "other": 86,
    "shoes": 87,
    "sob)": 25,
    "it's": 89,
    "we": 19,
    "off": 90,
    "stage": 91,
    "sounds": 92,
    "is": 93,
    "Force": 94,
    "illustrate": 95,
    "I'll": 71,
    "extremely": 97,
    "need": 98,
    "Now": 99,
    "of": 9,
    "that": 100,
    "you": 16,
    "<pad>": 0,
    "come": 127,
    "thank": 112,
    "years.": 102,
    "mirror": 103,
    "it": 28,
    "</s>": 2,
    "true": 120,
    "It's": 105,
    "an": 106,
    "get": 107,
    "but": 81,
    "There": 108,
    "story": 22,
    "and": 13,
    "little": 23,
    "--": 10,
    "you,": 111,
    "one": 77,
    "And": 24,
    "twice;": 129,
    "so": 113,
    "take": 114,
    "position.": 88,
    "tell": 115,
    "say": 26,
    "to": 4,
    "been": 27,
    "farm": 101,
    "Driving": 122,
    "after": 78,
    "our": 104,
    "driving": 119,
    "on": 20,
    "Thank": 42,
    "east": 57,
    "no": 61,
    "I'm": 123,
    "looked": 124,
    "or": 131,
    "ourselves.": 49,
    "(Mock": 21,
    "all": 30,
    "I": 5,
    "from": 128,
    "night.": 59,
    "boots": 118,
    "miles": 130,
    "a": 7,
    "thing": 54,
    "my": 31,
    "just": 50
  },
  "src_word2id": {
    "por": 10,
    "": 11,
    "para": 8,
    "ilustrar": 122,
    "es": 16,
    "Estoy": 27,
    "posicin!": 28,
    "ha": 29,
    "agradecer": 30,
    "porque": 31,
    "pero": 32,
    "y": 12,
    "nuestra": 33,
    "Es": 34,
    "al": 46,
    "la": 13,
    "noche.": 36,
    "</s>": 2,
    "despus": 37,
    "sus": 39,
    "rpida": 40,
    "otra": 81,
    "o": 42,
    "fingidos)": 17,
    "el": 18,
    "S": 44,
    "una": 14,
    "Les": 45,
    "deseo": 47,
    "50": 51,
    "Pnganse": 49,
    "ustedes,": 59,
    "repente": 50,
    "verdadera": 120,
    "quitarme": 53,
    "pequea": 48,
    "lo": 15,
    "tener": 55,
    "gracias": 56,
    "en": 7,
    "conferencia,": 57,
    "subirme": 58,
    "honor": 61,
    "<unk>": 3,
    "extremadamente": 62,
    "digo": 63,
    "m.": 64,
    "verdad": 65,
    "ocho": 101,
    "esto": 67,
    "vicepresidencial": 124,
    "Tipper": 60,
    "Chris.": 69,
    "golpe.": 70,
    "avin": 127,
    "haba": 66,
    "este": 19,
    "sinceramente,": 72,
    "avin!": 73,
    "parte": 20,
    "cualquier": 74,
    "venir": 75,
    "me": 76,
    "millas": 77,
    "un": 21,
    "gran": 78,
    "quedado": 79,
    "tengo": 80,
    "granja": 41,
    "caravana": 83,
    "acerca": 84,
    "oportunidad": 85,
    "botas": 97,
    "Y": 22,
    "esta": 99,
    "comentarios": 35,
    "amables": 87,
    "historia": 23,
    "<s>": 1,
    "escenario": 88,
    "<pad>": 0,
    "aos.": 89,
    "yo": 91,
    "cada": 108,
    "conduciendo": 92,
    "retrovisor": 93,
    "Blanca": 94,
    "necesito!": 95,
    "mi": 96,
    "como": 90,
    "dejamos": 98,
    "tenemos": 43,
    "simplemente": 100,
    "--": 4,
    "verdad.": 102,
    "Nashville": 25,
    "No": 103,
    "nosotros": 104,
    "vez.": 105,
    "mir": 106,
    "He": 107,
    "(Sollozos": 24,
    "tena": 109,
    "ustedes": 110,
    "todos": 111,
    "de": 5,
    "suena": 112,
    "Casa": 113,
    "atrs.": 114,
    "conmovido": 115,
    "mismos.": 116,
    "segunda": 117,
    "viajando": 54,
    "casa": 38,
    "decir": 119,
    "dir": 86,
    "cosa": 52,
    "que": 6,
    "agradecido.": 121,
    "zapatos": 26,
    "all": 123,
    "mis": 68,
    "Poco": 82,
    "Ahora": 125,
    "vehculos": 126,
    "Muchas": 118,
    "desde": 71,
    "a": 9,
    "Vol": 128,
    "eso": 129,
    "sido": 130,
    "estbamos": 131
  }
}